// Web constants for app-wide use
export const WEB_CONSTANTS = {
  phone: "+96590010136",
  email: "info@awisapp.com",
  whatsapp: "https://wa.me/96594015475",
  instagram: "https://www.instagram.com/galata.pazar/",
  aboutUs: `تطبيق آويس هو منصة إلكترونية مبتكرة تهدف إلى تسهيل تجربة التسوق عبر الإنترنت، حيث نقدم لعملائنا مجموعة متنوعة من المنتجات والخدمات بجودة عالية وبأسعار تنافسية. تم تأسيس تطبيق آويس برؤية واضحة تهدف إلى توفير تجربة تسوق سلسة، آمنة وموثوقة تلبي احتياجات المستخدمين في جميع أنحاء الكويت.`,
  privacyPolicy: `ملف تعريف الارتباط هو ملف صغير يطلب السماح لوضعه على القرص الصلب (هارد درايف) لجهاز الكمبيوتر الخاص بك ويتم إضافته بمجرد موافقتك، وهو يساعد على تحليل حركة المرور على الشبكة أو يبلغك عندما تقوم بزيارة موقع معين، `
}; 